[
  "dataview",
  "obsidian-kanban",
  "obsidian-style-settings",
  "calendar",
  "obsidian-image-auto-upload-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-orthography",
  "editing-toolbar",
  "edge-tts",
  "better-export-pdf",
  "obsidian-excalidraw-plugin"
]