[
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-calibre-plugin",
  "buttons",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-word-sprint",
  "obsidian-image-auto-upload-plugin",
  "obsidian-languagetool-plugin",
  "languagetool",
  "obsidian-textgenerator-plugin",
  "copilot",
  "workspaces-plus"
]